{"id":522,"date":"2017-10-31T18:27:51","date_gmt":"2017-10-31T21:27:51","guid":{"rendered":"https:\/\/transitoargentina.com.ar\/?p=522"},"modified":"2017-10-31T18:27:51","modified_gmt":"2017-10-31T21:27:51","slug":"auxilio-que-debe-tener-el-kit-de-seguridad-en-un-auto","status":"publish","type":"post","link":"https:\/\/transitoargentina.com.ar\/auxilio-que-debe-tener-el-kit-de-seguridad-en-un-auto\/","title":{"rendered":"¡Auxilio! ¿Qué debe tener el “kit de seguridad” en un auto?"},"content":{"rendered":"<p>La <strong>normativa vigente tiene requisitos para poder circular<\/strong>, y además de la <strong>documentación sobre la propiedad del vehículo<\/strong>, contar con el certificado ó <a href=\"https:\/\/transitocordoba.com\/2017\/10\/como-tramitar-el-carnet-internacional-de-conducir-del-aca\/\"><strong>póliza de seguro<\/strong> vigente y el carnet de la <strong>licencia de conducir<\/strong><\/a> habilitante para la categoría correspondiente, también es exigible llevar el <strong>equipamiento de seguridad y prevención<\/strong>.<\/p>\n<p>En locales de repuestos para vehículos e incluso supermercados, <strong>se ofrecen &#8220;kit de seguridad&#8221;, haremos un repaso sobre ellos y lo que pide la ley<\/strong> de tránsito&#8230; También, tips y recomendaciones sobre otros adicionales útiles para salir del apuro.<\/p>\n<p><!--more--><\/p>\n<h4>Elementos de Seguridad Obligatorios:<\/h4>\n<p><strong><img loading=\"lazy\" decoding=\"async\" class=\"alignright wp-image-532 size-thumbnail\" src=\"https:\/\/transitoargentina.com.ar\/wp-content\/uploads\/2017\/10\/traffic-cone-150x150.png\" alt=\"\" width=\"150\" height=\"150\" srcset=\"https:\/\/transitoargentina.com.ar\/wp-content\/uploads\/2017\/10\/traffic-cone-150x150.png 150w, https:\/\/transitoargentina.com.ar\/wp-content\/uploads\/2017\/10\/traffic-cone-300x300.png 300w, https:\/\/transitoargentina.com.ar\/wp-content\/uploads\/2017\/10\/traffic-cone-160x160.png 160w, https:\/\/transitoargentina.com.ar\/wp-content\/uploads\/2017\/10\/traffic-cone-320x320.png 320w, https:\/\/transitoargentina.com.ar\/wp-content\/uploads\/2017\/10\/traffic-cone.png 512w\" sizes=\"(max-width: 150px) 100vw, 150px\" \/>Balizas: los triángulos reflectivos son exigidos por ley, con un mínimo de 2 (dos) por vehículo<\/strong>, y en caso de trailer o mayor tamaño se debe tener la cantidad necesaria o conos normalizados para señalizar debidamente una detención, accidente o desvío.<\/p>\n<p><strong>Matafuegos<\/strong>: el envase de matafuegos estandar para vehículos particulares es de 1kg (un kilogramo), el mismo debe tener <strong>control anual y revisión de oblea de forma periódica<\/strong>. Aún cuando el manómetro (reloj indicador) marque que tiene carga y presión, el mantener la revisión anual es obligatoria, y provee de más seguridad contra explosiones o mecanismo trabado en caso de necesitar usarlo.<\/p>\n<h4>Elementos de Seguridad Importantes:<\/h4>\n<p>Si bien en algunas jurisdicciones se obliga a llevarlos en el vehículo, y se debe cumplir con la norma local (municipalidad) o regional (provincial), no está de más llevarlos por <strong>aumentar la seguridad y reducir imprevistos, accidentes y siniestros ante alguna eventualidad<\/strong>.<\/p>\n<blockquote><p>Algunos kit que se venden en negocios de repuesto o supermercados, por poco dinero de diferencia, traen todo el paquete completo y ya nos olvidamos de andar revisando a cada viaje si nos falta algo&#8230;<\/p><\/blockquote>\n<p><strong><img loading=\"lazy\" decoding=\"async\" class=\"alignright wp-image-543 size-thumbnail\" src=\"https:\/\/transitoargentina.com.ar\/wp-content\/uploads\/2017\/10\/list-150x150.png\" alt=\"\" width=\"150\" height=\"150\" srcset=\"https:\/\/transitoargentina.com.ar\/wp-content\/uploads\/2017\/10\/list-150x150.png 150w, https:\/\/transitoargentina.com.ar\/wp-content\/uploads\/2017\/10\/list-300x300.png 300w, https:\/\/transitoargentina.com.ar\/wp-content\/uploads\/2017\/10\/list-160x160.png 160w, https:\/\/transitoargentina.com.ar\/wp-content\/uploads\/2017\/10\/list-320x320.png 320w, https:\/\/transitoargentina.com.ar\/wp-content\/uploads\/2017\/10\/list.png 512w\" sizes=\"(max-width: 150px) 100vw, 150px\" \/>Chaleco de Seguridad Vial Reflectivo: en colores brillantes flúo, como el clásico amarillo y naranja<\/strong>, pero también disponible en verde, celeste, blanco y otras tonalidades especiales, se adiciona al color llamativo cinta reflectiva que devuelve un haz de luz llamativo, advirtiendo así la presencia. <strong>Estos están diseñados para alta visibilidad, lo cual en calles oscuras o gran distancia en ruta<\/strong> permite hacernos visibles y solicitar auxilio mecánico o avisar de la detención.<\/p>\n<p><strong>Linterna y baliza lumínica<\/strong>: en muchos negocios de repuesto para vehículos se venden, también en bazares y ferreterías. <strong>Son útiles para iluminar y también señalizar<\/strong>. Tenerla sin las pilas colocadas aumenta la vida útil de las mismas, la bombilla y el equipo electrónico. <strong>Tener una pequeña en la guantera lista para usar, preferentemente de luces LED, resulta práctico<\/strong>. Revisar la intensidad de la luz antes de cada viaje es importantísimo.<\/p>\n<p><strong>Rueda de auxilio<\/strong>: son cada vez más los <a href=\"\/que-es-un-medio-auxilio-y-que-cuidados-tener-al-usar-esta-rueda-de-auxilio-especial\/\">vehículos que traen un &#8220;falso auxilio&#8221; ó &#8220;medio auxilio&#8221;<\/a>, como se conoce a una rueda que no es como las demás que tenemos en uso, sino realmente &#8220;descartable&#8221; o para llegar al próximo taller. De todas formas, cual sea <strong>el neumático de auxilio, se debe revisar mensualmente su presión de neumáticos, desgaste y cualquier tipo de daño<\/strong> o mantenimiento que requiera según el modelo.<\/p>\n<p>Gato hidráulico: si bien existen muchos <strong>modelos de &#8220;gato&#8221;, el hidráulico es el preferido por practicidad, siendo versátil y seguro de operar<\/strong>. Los conocidos como &#8220;cricket&#8221; de tamaño mediano soportan unas 2 toneladas, lo cual es suficiente y seguro para elevar la mayoría de vehículos particulares en el mercado. Se debe revisar semestralmente para asegurar que funciona correctamente. Mantener limpio y a la vez lubricado, ya que la tierra daña la hermeticidad de los pistones.<\/p>\n<p>Otros tipos de gatos que vienen con el vehículo deben ser aprendidos a utilizar y contar con TODAS las piezas necesarias, ya que en una emergencia pueden dejarnos en peor situación. Algunos de ellos usan el<strong> gato con sistema de tornillo, el cual de no revisarse el correcto deslizamiento y mantener la lubricación del componente<\/strong>, hará que sea inútil todo esfuerzo. Algunos gatos poseen una base muy pequeña o no alcanzan la altura necesaria de la carrocería, consulte a su mecánico de confianza sobre suplementos.<\/p>\n<h4>Repuestos que se pueden necesitar con frecuencia:<\/h4>\n<p>Llevar una <strong>lámpara de luces bajas de repuesto<\/strong>, puede ser muy útil para mantener la visión, en caso que ésta se rompa de noche. Si bien algunas estaciones de servicio y paradores tienen algunos modelos de los vehículos más populares y masivos, no todas cuentan con stock permanente y utilizar una inadecuada dañaría el sistema eléctrico del vehículo. Además, recordar que <strong>POR LEY NACIONAL, es obligatorio circular con luces bajas encendidas las 24hs<\/strong>, poy todo el territorio nacional, cuando se lo haga por rutas, autovías, autopistas y caminos.<\/p>\n<p><strong>Escobillas del limpia parabrisas: en época de llúvia, si no se realizó un recambio anticipado y preventivo de esta pieza, es probable que tengamos un imprevisto<\/strong>, alguna dificultad en la limpieza del parabrisas o la evacuación del agua en caso de llúvias. Algunos fabricantes recomiendan el recambio anual, previo a la temporada de llúvias, y aún cuando no presenten un evidente desgaste. Otros, por la calidad de sus materiales, pueden durar más tiempo y dependerá del uso y alto de la goma que quede para evitar rayas o zonas sin limpiar.<\/p>\n<p><strong>Agua limpia para reponer en el limpiaparabrisas<\/strong>: el tener cargado el depósito del sistema limpiaparabrisas, con agua limpia y adicionar sólo<strong> jabones o limpiantes especialmente fabricados para esta función<\/strong> (NUNCA se debe utilizar jabón o detergente); colabora a mantener limpio los vidrios y una visión clara durante todo el año. Algunas de las <strong>ventajas de usar limpiadores especiales para vidios parabrisas<\/strong> son: no se congela con el frio, evitando la escarcha y cristales; seca rápido, sin marcas ni rayones; no dañan la puntura ni tapan los conductos (el jabón y detergente sí, es muy agresivo!); hace que el agua se evacúe más fácilmente en lluvias, colabora a un rápido desempañado, limpia de forma fácil tierra aún circulando en la ruta y evita la adhesión fuerte de insectos, etc.<\/p>\n<p><strong>Agua adecuada para el circuito refrigerante<\/strong>: la mayoría de vehículos modernos admite el uso de agua destilada, la cual se puede conseguir en cualquier estación de servicio y paradores; pero de salir a la ruta, con largas distancias por recorrer, podría requerir ante una emergencia de contar con un envase pequeño o mediano de agua adecuada para adicionar. El necesitar <strong>regular constantemente el nivel del líquido refrigerante (agua + refrigerante, como aditivo), puede ser motivo de una pérdida o fallas en la presión del sistema<\/strong>, consulte prontamente a un mecánico.<\/p>\n<h3>Las herramientas que no pueden faltar en el baúl de tu auto<\/h3>\n<p>Cada vehículo y conductor tendrá sus preferidas, las <a href=\"https:\/\/transitocordoba.com\/?s=recomendaciones\">herramientas más usadas y útiles para el mantenimiento del vehículo<\/a>, de allí que ésta es solo una lista sugerida que deberá ser ampliada por sus preferencias, costumbre y conocimiento.<\/p>\n<p><strong><img loading=\"lazy\" decoding=\"async\" class=\"alignright wp-image-547 size-thumbnail\" src=\"https:\/\/transitoargentina.com.ar\/wp-content\/uploads\/2017\/10\/settings-150x150.png\" alt=\"\" width=\"150\" height=\"150\" srcset=\"https:\/\/transitoargentina.com.ar\/wp-content\/uploads\/2017\/10\/settings-150x150.png 150w, https:\/\/transitoargentina.com.ar\/wp-content\/uploads\/2017\/10\/settings-300x300.png 300w, https:\/\/transitoargentina.com.ar\/wp-content\/uploads\/2017\/10\/settings-160x160.png 160w, https:\/\/transitoargentina.com.ar\/wp-content\/uploads\/2017\/10\/settings-320x320.png 320w, https:\/\/transitoargentina.com.ar\/wp-content\/uploads\/2017\/10\/settings.png 512w\" sizes=\"(max-width: 150px) 100vw, 150px\" \/>Alambre de atar<\/strong>, el flexible, preferentemente galvanizado, un rollo pequeño &#8220;de bolsillo&#8221;. Adicional se puede contar con precintos, bridas, cuerda y otros de acuerdo a las necesidades y experiencia de cada uno tipo de vehículo.<\/p>\n<p><strong>Pinza con múltiples mordientes<\/strong> (la tradicional), que nos permita ajustar, apretar un alambre para atarlo y cortar o pelar un cable\/alambre.<\/p>\n<p><strong>Destornillador con buscapolos<\/strong>: el tradicional destornillador chato, de punta fina, nos servirá por su función de ajustar tornillos y, además, para la detección de electricidad con un simple contacto.<strong> También se debe adicionar a la caja de herramientas un destornillador tipo philips (en cruz)<\/strong>, y dependiendo el vehículo llave de tipo allen ó punta estrella.<\/p>\n<blockquote><p><strong>Accesorios varios<\/strong>: cinta aisladora, cuerda, hilo, guantes de algodón moteados (tipo de jardinería o trabajo de albañilería). Bolsas para residuos, agua mineral recién comprada, etc&#8230;<\/p><\/blockquote>\n<p><strong>Llave cruz<\/strong>: si bien algunos gatos y automóviles traen su propia llave, la forma y variedad de opciones que ofrece la llave cruz, permite ejercer la fuerza de forma más adecuada y permitiendo una mejor maniobra para quienes no tienen la experiencia y práctica necesaria. Tampoco olvide un adaptador de <strong>tuercas anti robo<\/strong>, si utiliza alguna en sus neumáticos.<\/p>\n<p><strong>Dinero en efectivo: algunos auxilios mecánicos exigen el pago de un coseguro en horarios nocturnos, zonas fuera de cobertura, traslado extra<\/strong>, etc. Además, si bien se cuenta con amplia cobertura de telefonía celular, es posible que sea necesario el uso de un teléfono público, comprar alimentos, algun accesorio ó repuesto, con lo que no podemos confiarnos de utilizar nuestro teléfono ó tarjetas de débito\/crédito.<\/p>\n<p>Por último, no olvide la <strong>documentación del seguro, teléfonos del servicio de auxilio mecánico, estaciones de servicio importantes en su recorrido<\/strong> y número de algunas comisarías de referencia, como recurso extremo en aviso o solicitud de auxilio.<\/p>\n<figure style=\"width: 574px\" class=\"wp-caption aligncenter\"><img loading=\"lazy\" decoding=\"async\" src=\"https:\/\/transitoargentina.com.ar\/wp-content\/uploads\/2016\/07\/Control-Caminera-Queja.jpg\" alt=\"control policia caminera gendarmeria ruta\" width=\"574\" height=\"332\" \/><figcaption class=\"wp-caption-text\">La Policía Provincial, Caminera, Gendarmería y la ANSV; realizan controles regulares en las rutas y caminos del país.<\/figcaption><\/figure>\n<h4>Otros equipamientos del kit de seguridad para autos:<\/h4>\n<p><strong>En algunas jurisdicciones se solicita sabana mortuoria o funda destinada al tapado de cadáveres en caso de siniestros<\/strong>; también contar con <strong>barra de remolque (barra con cadenas de amarre en los extremos y NO linga o cuerda<\/strong> de remolque); en otros casos se obliga o sugiere el uso de linternas, de manera obligatoria. Puede aquí revisar los <a href=\"https:\/\/transitobuenosaires.com\/que-exigen-para-circular-por-las-rutas-bonaerenses\/\">requisitos para circular en auto por la Provincia de Buenos Aires<\/a>, por ejemplo.<\/p>\n<p>En caso de viajes largos, cualquier adicional que crea conveniente, no dude en adicionarlo al baúl. <strong>Recuerde distribuir adeuadamente los pesos dentro del habitáculo, por la ubicación de los pasajeros, así como también en el maletero<\/strong> y porta equipajes.<\/p>\n<p>Consulte a cada jurisdicción más recomendaciones sobre equipamiento necesario, el cual puede ser solicitado y\/u obligatorio para circular, como por ejemplo el <strong>uso de cadenas en época invernal dentro de la Patagonia Argentina ó el cruce del Paso Internacional Cristo Redentor en Mendoza<\/strong>.<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>La normativa vigente tiene requisitos para poder circular, y además de la documentación sobre la propiedad del vehículo, contar con el certificado ó póliza de seguro vigente y el carnet de la licencia de conducir habilitante para la categoría correspondiente, también es exigible llevar el equipamiento de seguridad y prevención. En locales de repuestos para [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":547,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"site-sidebar-layout":"default","site-content-layout":"","ast-site-content-layout":"","site-content-style":"default","site-sidebar-style":"default","ast-global-header-display":"","ast-banner-title-visibility":"","ast-main-header-display":"","ast-hfb-above-header-display":"","ast-hfb-below-header-display":"","ast-hfb-mobile-header-display":"","site-post-title":"","ast-breadcrumbs-content":"","ast-featured-img":"","footer-sml-layout":"","theme-transparent-header-meta":"","adv-header-id-meta":"","stick-header-meta":"","header-above-stick-meta":"","header-main-stick-meta":"","header-below-stick-meta":"","astra-migrate-meta-layouts":"default","ast-page-background-enabled":"default","ast-page-background-meta":{"desktop":{"background-color":"var(--ast-global-color-4)","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-gradient":""},"tablet":{"background-color":"","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-gradient":""},"mobile":{"background-color":"","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-gradient":""}},"ast-content-background-meta":{"desktop":{"background-color":"var(--ast-global-color-5)","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-gradient":""},"tablet":{"background-color":"var(--ast-global-color-5)","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-gradient":""},"mobile":{"background-color":"var(--ast-global-color-5)","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-gradient":""}},"footnotes":""},"categories":[29],"tags":[49,50,53,51,52],"amp_enabled":true,"_links":{"self":[{"href":"https:\/\/transitoargentina.com.ar\/wp-json\/wp\/v2\/posts\/522"}],"collection":[{"href":"https:\/\/transitoargentina.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/transitoargentina.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/transitoargentina.com.ar\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/transitoargentina.com.ar\/wp-json\/wp\/v2\/comments?post=522"}],"version-history":[{"count":3,"href":"https:\/\/transitoargentina.com.ar\/wp-json\/wp\/v2\/posts\/522\/revisions"}],"predecessor-version":[{"id":564,"href":"https:\/\/transitoargentina.com.ar\/wp-json\/wp\/v2\/posts\/522\/revisions\/564"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/transitoargentina.com.ar\/wp-json\/wp\/v2\/media\/547"}],"wp:attachment":[{"href":"https:\/\/transitoargentina.com.ar\/wp-json\/wp\/v2\/media?parent=522"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/transitoargentina.com.ar\/wp-json\/wp\/v2\/categories?post=522"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/transitoargentina.com.ar\/wp-json\/wp\/v2\/tags?post=522"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}