{"id":658,"date":"2018-01-09T06:48:43","date_gmt":"2018-01-09T09:48:43","guid":{"rendered":"https:\/\/transitoargentina.com.ar\/?p=658"},"modified":"2018-01-09T02:51:24","modified_gmt":"2018-01-09T05:51:24","slug":"vacaciones-prevenir-los-robos-en-la-casa-durante-el-viaje-y-el-auto","status":"publish","type":"post","link":"https:\/\/transitoargentina.com.ar\/vacaciones-prevenir-los-robos-en-la-casa-durante-el-viaje-y-el-auto\/","title":{"rendered":"Vacaciones: prevenir los robos en la casa, durante el viaje y el auto"},"content":{"rendered":"<p>Llegan las <strong>vacaciones de verano, algún fin de semana largo o la temporada del receso invernal<\/strong>, y empezamos a escuchar en la televisión algunos famosos que sufrieron <strong>la inseguridad: &#8220;la delincuencia e inseguridad no se toma vacaciones&#8221;, titulan algunos medios.<\/strong><\/p>\n<p>Pero delincuencia contra el patrimonio, se debate muchas veces entre ladrones cada vez más &#8220;vivos&#8221; en sus estrategias de investigación previa, análisis de las situaciones, y hasta la cuestión legal: las condenas por <strong>robo y hurto<\/strong> no pesan igual, además que &#8220;la puerta giratoria&#8221; de la justicia, la falta de interés y medios de la policía, termina liberándolos pronto, faltando pruebas, y sobre todo cuando no hubo violencia.<\/p>\n<p><img loading=\"lazy\" decoding=\"async\" class=\"alignright size-medium wp-image-611\" src=\"https:\/\/transitoargentina.com.ar\/wp-content\/uploads\/2017\/11\/066-warning-300x300.png\" alt=\"\" width=\"300\" height=\"300\" srcset=\"https:\/\/transitoargentina.com.ar\/wp-content\/uploads\/2017\/11\/066-warning-300x300.png 300w, https:\/\/transitoargentina.com.ar\/wp-content\/uploads\/2017\/11\/066-warning-150x150.png 150w, https:\/\/transitoargentina.com.ar\/wp-content\/uploads\/2017\/11\/066-warning-160x160.png 160w, https:\/\/transitoargentina.com.ar\/wp-content\/uploads\/2017\/11\/066-warning-320x320.png 320w, https:\/\/transitoargentina.com.ar\/wp-content\/uploads\/2017\/11\/066-warning.png 512w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/>Por eso, la <strong>temporada de vacaciones y fin de semanas largo, suele ser la que más afecta a la clase media, que con esfuerzo ahorró para escaparse unos días<\/strong> a la rutina laboral. El año 2017 deja cifras que, según el analista, ubica en 3 de cada 10 domicilios sufrieron algún hurto (sustracción sin violencia, ni presencia de los damnificados), y 2 de cada 10, sí sufrieron un asalto con violencia.<\/p>\n<h3>Cómo prevenir el robo e inseguridad en la casa durante las vacaciones<\/h3>\n<p><strong>Algunas recomendaciones, que nunca son suficientes ante los asaltos durante las vacaciones de verano<\/strong> y delincuentes cada vez más experimentados donde la justicia siempre se queda atrás, son las que hace años se repiten. Pero, por algunos especialistas consultados, &#8220;la gente se quiere ir de vacaciones rápido, antes de salir ya están oliendo el mar y sintiendo la música carioca, y se distraen en cerrar bien una ventana, por ejemplo&#8221;.<\/p>\n<ul>\n<li>Dejar todas las averturas debidamente cerradas, y que dos personas las revisen de manera separada. En especial si se tiene sistema de alarmas, revisar los burletes, ayudará a evitar la activación de sensores de movimiento por ingreso de viento.<\/li>\n<li>Sólo avisar a quienes son de suma confianza. Dejar a una persona de extrema confianza, un juego de llaves por caso extremo de ser necesario el ingreso al domicilio: una pérdida de gas, asalto, lo que fuera. No necesariamente debe ser un vecino, pero este punto es importante mientras más lejos se viaje de vacaciones.<\/li>\n<li>Cerrar las llaves de gas y desconectar todos los artefactos eléctricos que no sean necesarios: por ejemplo, sólo dejar la heladera y el sistema de alarmas, no el MODEM de internet o algun equipo de música, al mismo tiempo se los cubre por tormentas eléctricas.\n<p><figure id=\"attachment_538\" aria-describedby=\"caption-attachment-538\" style=\"width: 300px\" class=\"wp-caption alignright\"><img loading=\"lazy\" decoding=\"async\" class=\"wp-image-538 size-medium\" src=\"https:\/\/transitoargentina.com.ar\/wp-content\/uploads\/2017\/10\/24-hours-300x300.png\" alt=\"alarma monitoreo policia robo hurto\" width=\"300\" height=\"300\" srcset=\"https:\/\/transitoargentina.com.ar\/wp-content\/uploads\/2017\/10\/24-hours-300x300.png 300w, https:\/\/transitoargentina.com.ar\/wp-content\/uploads\/2017\/10\/24-hours-150x150.png 150w, https:\/\/transitoargentina.com.ar\/wp-content\/uploads\/2017\/10\/24-hours-160x160.png 160w, https:\/\/transitoargentina.com.ar\/wp-content\/uploads\/2017\/10\/24-hours-320x320.png 320w, https:\/\/transitoargentina.com.ar\/wp-content\/uploads\/2017\/10\/24-hours.png 512w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><figcaption id=\"caption-attachment-538\" class=\"wp-caption-text\">Si no dispone de alarma con monitoreo, avise a un vecino de confianza de su ausencia. Ante cualquier sospecha, que llame de inmediato a la policía.<\/figcaption><\/figure><\/li>\n<li>Revisar con al menos una semana de anticipación el funcionamiento del sistema de alarmas. De contar con monitoreo, comuníquese para que le indiquen cómo realizar la prueba de sensores y comunicaación. Aproveche de revisar los teléfonos de contacto. Algunas centrales de monitoreo de alarmas recomiendan avisar si se ausentará, queda asentado en el sistema y se agiliza el pedido del móvil policial sin la cadena de llamados.<\/li>\n<li>Dejar el pasto corto, y solicitar a un vecino que recoja la correspondencia. Muchos delincuentes se toman la molestia de dejar folletos de forma planificada, para analizar si se los recoge a diario o quedan por días. De igual modo, se recomienda &#8220;redireccionar las llamadas&#8221; del teléfono fijo al celular o alguna persona que pueda atenderlas: sabido es que llaman en diferentes horarios analizando si atiende alguien.<\/li>\n<li>Programar con un dispositivo o mediante fotocélulas el encendido de luces, tanto externa como alguna interna, que simule ocupación. Algunos aparatos que se venden en ferreterías de electrónica u supermercados, pueden programarse para encender una radio o velador en ciertos horarios o al oscurecer.<\/li>\n<li>Si deja el vehículo en el garaje, no deje las llaves en el domicilio, o al menos, hágalo en un lugar seguro. Evite, también, dejar valores en efectivo, u objetos de valor a la vista por ventanas.<\/li>\n<li>Si deja a su mascota, asegúrese que recibirá atención regular de una persona que le sea conocida, cambiándole el agua a diario y proveyéndole el alimento en cantidad suficiente. No lo deje atado ni tampoco a la intemperie, provéale un pequeño refugio y algunas comodidades, aún cuando se auscente sólo por un día.<\/li>\n<li>Recuerde que prevenir es la única herramienta a mano que se tiene, y nunca es suficiente.<\/li>\n<\/ul>\n<h3>Prevenir los robos en el auto y de viaje, durante las vacaciones<\/h3>\n<figure id=\"attachment_322\" aria-describedby=\"caption-attachment-322\" style=\"width: 300px\" class=\"wp-caption alignright\"><img loading=\"lazy\" decoding=\"async\" class=\"wp-image-322 size-medium\" src=\"https:\/\/transitoargentina.com.ar\/wp-content\/uploads\/2016\/08\/Policia-Vial-Mendoza-VinasFM-300x169.jpg\" alt=\"policia control policial\" width=\"300\" height=\"169\" srcset=\"https:\/\/transitoargentina.com.ar\/wp-content\/uploads\/2016\/08\/Policia-Vial-Mendoza-VinasFM-300x169.jpg 300w, https:\/\/transitoargentina.com.ar\/wp-content\/uploads\/2016\/08\/Policia-Vial-Mendoza-VinasFM-768x433.jpg 768w, https:\/\/transitoargentina.com.ar\/wp-content\/uploads\/2016\/08\/Policia-Vial-Mendoza-VinasFM.jpg 930w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><figcaption id=\"caption-attachment-322\" class=\"wp-caption-text\">En los últimos tiempos la policía ha demostrado más presencia y control preventivo, en algunos destinos turísticos.<\/figcaption><\/figure>\n<p>&#8220;Hoy en día, <strong>los hurtos que más frecuentemente se dan, son con el auto estacionado, mientras disfrutás del río o la pileta<\/strong>. Siempre queda una tablet a la vista, el vidrio un poco abierto, el baúl que la abuela lo cerró sin suficiente fuerza&#8230; ese pequeño espacio, el delincuente lo toma como una gran ventaja&#8221;. Así se refería un especialista en seguridad consultado por Tránsito Argentina, donde la &#8220;distracción del turista&#8221; lleva a facilitar el &#8220;trabajo&#8221; del delincuente.<\/p>\n<ul>\n<li>Circular siempre con los seguros puestos, es decir, las puertas trabadas. Se recomienda hacerlo con las ventanillas a medio abrir, en especial cuando el tránsito es lento, en un embotellamiento: son frecuentes los arrebatos del celular, que uno saca para distraerse ante la demora.<\/li>\n<li>Circular a velocidad prudente: más allá de que todos estamos más relajados y los niños más traviesos, nunca falta la estrategia de los delincuentes que simulan cruzarse en el camino, y producen un arrebato rápido. Se mueven en grupo, a pie o en moto, y ya visualizan de forma anticipada si se llevan valores a la vista.<\/li>\n<li>Si se viaja en colectivo o avión, asegúrese de no llevar todo el dinero en un mismo lugar, y tenga una reserva consigo por si pierde el equipaje y se demora su recuperación. En el auto, o ya disfrutando sus vacaciones en el destino elegido, no lleve sumas mayores a las que necesite, y siempre hágalo separado de sus documentos principales.<\/li>\n<li>En el uso con tarjeta de crédito y débito, revise los ticket al firmarlo, y tambien acérquese hasta el pornet sin perder de vista el plástico. Recuerde que cualquier gasto puede desconocerse hasta 30 días, reclamando a la entidad bancaria; también es útil tener a mano los teléfonos 0800 para denunciar el robo o périda de tarjetas.<\/li>\n<li>Evitar el uso de efectivo o el guardado de grandes sumas: si bien uno se molesta por la falta de efectivo en los cajeros automáticos, que muchos destinos turísticos no aceptan ampliamente el pago con tarjeta de débito y crédito, hoy en día hay alternativas prácticas para hacerse de efectivo sin tenerlo escondido. Por mencionar uno de estos servicios impulsados el último año, la red de tarjetas VISA débito, tiene convenio con las estaciones de servicio YPF &#8211; ACA y miles de supermercados del país, donde uno comprando sólo un caramelo puede luego extraer en la misma operación hasta $2.000.<\/li>\n<li>Al retirarse del domicilio, en especial si es alquilado, verifique que queden las puertas y aberturas debidamente cerradas. Si desconfía de las llaves o cerraduras que le han provisto, converse con el propietario o inmobiliaria sobre adicionar un candado propio en alguna ubicación: cada vez son más las casas de alquiler que proveen de un enganche discreto para poder colocar un candado propio, como refuerzo a que nadie tendrá copia.<\/li>\n<li>\n<figure id=\"attachment_254\" aria-describedby=\"caption-attachment-254\" style=\"width: 300px\" class=\"wp-caption alignright\"><img loading=\"lazy\" decoding=\"async\" class=\"wp-image-254 size-medium\" src=\"https:\/\/transitoargentina.com.ar\/wp-content\/uploads\/2016\/08\/Rapipago-300x200.jpg\" alt=\"\" width=\"300\" height=\"200\" srcset=\"https:\/\/transitoargentina.com.ar\/wp-content\/uploads\/2016\/08\/Rapipago-300x200.jpg 300w, https:\/\/transitoargentina.com.ar\/wp-content\/uploads\/2016\/08\/Rapipago.jpg 610w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><figcaption id=\"caption-attachment-254\" class=\"wp-caption-text\">En algunas sucursales Rapipago se pueden pagar facturas con tarjeta de débito y también extraer efectivo.<\/figcaption><\/figure>\n<p>No deje ventanas, por más relas o alturas que parejan protegerlas, cuando se ausente. Quizás estará muy cerca, en la pileta, pero no podrá velar con su atención por la seguridad. Uno está distraido, debe distrutar sus vacaaciones, pero los delincuentes tienen la concentración y atención puesta en &#8220;su trabajo&#8221;, no lo olvide.<\/li>\n<li>Al mismo tiempo, cuando deje el vehículo estacionado y se vaya a ausentar, en el garaje o espacio donde está alojado, la cochera, el camping o a orillas del balneario, asegúrese de haber cerrado completamente el vehículo: puertas, vidrios y baúl. Se recomienda cerrar con llave y cierre centralizado, asegurándose que no hay merodeadores sospechosos, por la moda de los &#8220;inhibidores de alarma&#8221;. Solicite a quien cobre estacionamiento, que le provea el comprobante oficial y habilitado por el municipio.<\/li>\n<li>Consulte a la oficina de turismo sobre zonas peligrosas, en caso de dudar sobre el barrio donde se aloja, al igual que pida los teléfonos de contacto, policía y otros de ser necesarios. En caso de sufrir algun robo o hurto, hacer de forma inmediata la denuncia al teléfono policial y en la fiscalía, a fin de una rápida intervención: en especial hoy en día los municipios suelen contar con cámaras, una rápida denuncia aumenta las posibilidades de un seguimiento y recupero.<\/li>\n<\/ul>\n<p>&nbsp;<\/p>\n<p>&#8220;Lo importante es disfrutar, pero también darse 5 minutos de atención a la prevención. Con estas breves recomendaciones cubrís el 80% de distracciones que llevan a un robo fácil, silencioso y rápido; si te quieren asaltar, lo van hacer, pero también hay descuidos que terminarán costando caro&#8221;, cerró el especialista consultado.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Llegan las vacaciones de verano, algún fin de semana largo o la temporada del receso invernal, y empezamos a escuchar en la televisión algunos famosos que sufrieron la inseguridad: &#8220;la delincuencia e inseguridad no se toma vacaciones&#8221;, titulan algunos medios. Pero delincuencia contra el patrimonio, se debate muchas veces entre ladrones cada vez más &#8220;vivos&#8221; [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":617,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"site-sidebar-layout":"default","site-content-layout":"","ast-site-content-layout":"","site-content-style":"default","site-sidebar-style":"default","ast-global-header-display":"","ast-banner-title-visibility":"","ast-main-header-display":"","ast-hfb-above-header-display":"","ast-hfb-below-header-display":"","ast-hfb-mobile-header-display":"","site-post-title":"","ast-breadcrumbs-content":"","ast-featured-img":"","footer-sml-layout":"","theme-transparent-header-meta":"","adv-header-id-meta":"","stick-header-meta":"","header-above-stick-meta":"","header-main-stick-meta":"","header-below-stick-meta":"","astra-migrate-meta-layouts":"default","ast-page-background-enabled":"default","ast-page-background-meta":{"desktop":{"background-color":"var(--ast-global-color-4)","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-gradient":""},"tablet":{"background-color":"","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-gradient":""},"mobile":{"background-color":"","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-gradient":""}},"ast-content-background-meta":{"desktop":{"background-color":"var(--ast-global-color-5)","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-gradient":""},"tablet":{"background-color":"var(--ast-global-color-5)","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-gradient":""},"mobile":{"background-color":"var(--ast-global-color-5)","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-gradient":""}},"footnotes":""},"categories":[35],"tags":[40,39,41,64,52,45,36,47,68],"amp_enabled":true,"_links":{"self":[{"href":"https:\/\/transitoargentina.com.ar\/wp-json\/wp\/v2\/posts\/658"}],"collection":[{"href":"https:\/\/transitoargentina.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/transitoargentina.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/transitoargentina.com.ar\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/transitoargentina.com.ar\/wp-json\/wp\/v2\/comments?post=658"}],"version-history":[{"count":1,"href":"https:\/\/transitoargentina.com.ar\/wp-json\/wp\/v2\/posts\/658\/revisions"}],"predecessor-version":[{"id":659,"href":"https:\/\/transitoargentina.com.ar\/wp-json\/wp\/v2\/posts\/658\/revisions\/659"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/transitoargentina.com.ar\/wp-json\/wp\/v2\/media\/617"}],"wp:attachment":[{"href":"https:\/\/transitoargentina.com.ar\/wp-json\/wp\/v2\/media?parent=658"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/transitoargentina.com.ar\/wp-json\/wp\/v2\/categories?post=658"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/transitoargentina.com.ar\/wp-json\/wp\/v2\/tags?post=658"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}